/* MJP hack to fix <rdar://problem/3808962> TA8A241Plus:Sharing Pref: The display of information about Windows Sharing was not good. */
"USE_SPECIAL_FONT" = "NO"; /*Set to "YES" to use font specified by next string */
"SPECIAL_FONT" = "LiHeiPro";

/* Generic strings */
"OK" = "OK";
"CANCEL" = "Annuler";
"QUIT" = "Quitter";
"STOP" = "Arrêter";
"START" = "Démarrer";
"WARNING" = "Attention";
"ERROR" = "Erreur";
"ON" = "Activé";
"OFF" = "Désactivé";
"STARTING" = "Démarrage…";
"STOPPING" = "Arrêt…";
"UNAVAILABLE" = "Non disponible";
"UNKNOWN" = "Inconnu";
"ADD" = "Ajouter";
"OTHER..." = "Autre…";
"UNKNOWN_USER" = "Utilisateur inconnu";

// Common ACL names
"Administrators" = "Administrateurs";
"Everyone" = "Tous";

"AX_DESCR_ADD_SP" = "Ajouter un point de partage";
"AX_DESCR_REMOVE_SP" = "Supprimer un point de partage";
"AX_DESCR_ADD_USER" = "Ajouter un utilisateur";
"AX_DESCR_REMOVE_USER" = "Supprimer l’utilisateur";

"AX_DESCR_USERS" = "Utilisateurs";
"AX_DESCR_SHAREPOINTS" = "Points de partage";

"AX_DESCR_FOR_NSStatusUnknown" = "Indicateur d’état désactivé";
"AX_DESCR_FOR_NSStatusAvailable" = "Indicateur d’état activé";
"AX_DESCR_FOR_NSStatusAway" = "Indicateur d’erreur d’état";
"AX_DESCR_FOR_NSStatusIdle" = "Indicateur d’alerte d’état";

/* ES warnings */
"ESWARNING_TITLE" = "Cet ordinateur suspend l’activité après une période d’inactivité.";
"ESWARNING_OPEN_ES" = "Ouvrir Économiseur d’énergie…";
"ESWARNING_DESC" = "Les services de partage sont indisponibles durant la suspension d’activité. Pour modifier les réglages, ouvrez les préférences d’économiseur d’énergie.";

/* Services (for the table view)*/
"REMOTE_LOGIN_LABEL" = "Session à distance";

/* telnet service */
"CAPTION_TELNET_IS_ON" = "Activer l’accès Telnet distant";
"CAPTION_TELNET_IS_OFF" = "Désactiver l’accès Telnet distant";

/* Rendezvous Tool Tip */
"RENDEZVOUS_NAME_ERR" = "Nom Bonjour non valide.";
"RENDEZVOUS_TOOL_TIP" = "Le nom Bonjour doit commencer et se terminer par une lettre ou un chiffre.\nSeuls les lettres, chiffres et tirets sont admis comme caractères intermédiaires.";
"RENDEZ_EXPL" = "Les ordinateurs de votre réseau local peuvent accéder à votre ordinateur à l’adresse : %@.local";
"NAME_EXPL" = "D’autres utilisateurs peuvent accéder à votre ordinateur localement à l’adresse %@.local ou globalement à l’adresse %@.";


/* AFP server */
"CAPTION_AFP_IS_ON" = "Partage de fichiers : activé";
"CAPTION_AFP_IS_STARTING" = "Démarrage du partage de fichiers…";
"DESCR_AFP" = "Le partage de fichiers permet à d’autres utilisateurs d’accéder à des dossiers partagés sur cet ordinateur et permet aux administrateurs d’accéder à tous les volumes.";
"CAPTION_AFP_IS_OFF" = "Partage de fichiers : désactivé";
"CAPTION_AFP_IS_BLOCKED_BY_FIREWALL" = "Partage de fichiers : bloqué par le coupe-feu";

"CAPTION_AFP_IS_STOPING" = "Arrêt du partage de fichiers…";
"CAPTION_AFP_IS_STOPING_IN" = "Le partage de fichiers va s’arrêter dans %d minute(s)";
"CAPTION_AFP_IS_STOPING_SOON" = "Arrêt du partage de fichiers dans moins d’1 minute";

"DESCR_AFP_WILL_STOP" = "Le partage de fichiers autorise les utilisateurs d’autres ordinateurs à accéder aux dossiers Public de cet ordinateur.";
"DESCR_AFP_IS_STOPING_IN" = "Le partage de fichiers va s’arrêter dans %li minute(s)";
"DESCR_AFP_IS_STOPING_SOON" = "Arrêt du partage de fichiers dans moins d’1 minute.";

"AFP_INFO_TEXT" = "D’autres utilisateurs peuvent accéder aux dossiers partagés sur cet ordinateur, et les administrateurs à tous les volumes, à %@ ou « %@ ».";
"AFP_INFO_TEXT_SHORT" = "D’autres utilisateurs peuvent accéder aux dossiers partagés sur cet ordinateur, et les administrateurs à tous les volumes, à %@.";
"AFP_URL" = "afp://%@/";

"SP_DELETE_TITLE_SINGLE" = "Voulez-vous vraiment arrêter le partage du dossier « %@ » ?";
"IDENTITY_DELETE_TITLE" = "Souhaitez-vous vraiment supprimer « %@ » de la liste des utilisateurs autorisés à accéder au dossier partagé « %@ » ?";

"PUBLIC_SHAREPOINT_NAME" = "Dossier public de %@";

/* Samba Server */
"CAPTION_SAMBA_IS_ON" = "Partage Windows : activé";
"CAPTION_SAMBA_IS_OFF" = "Partage Windows : désactivé";
"CAPTION_SAMBA_IS_BLOCKED_BY_FIREWALL" = "Partage Windows : bloqué par le coupe-feu";

"SAMBA_ACCOUNTS_BUTTON" = "Comptes…";

"SAMBA_INFO_TEXT" = "Les utilisateurs Windows peuvent accéder aux dossiers partagés sur cet ordinateur, et les administrateurs à tous les volumes, à %@.";

//"SAMBA_INFO_TEXT" = "Windows users can access your computer at %@\nOther users can access your computer at %@";
"SAMBA_ENABLED_ACCOUNTS" = "Comptes activés : ";
"SEPARATOR" = ", ";
"SAMBA_ADDRESS" = "\\\\%@\\%@";
"SAMBA_IS_NOT_AVAILABLE" = "Le partage de fichiers Windows n’est pas installé sur cet ordinateur. Pour l’installer, utilisez le programme d’installation de Mac OS X.";
"SAMBA_ADDRESS_URL" = "smb://%@";

"SMB_IS_STARTING" = "Démarrage du partage de fichiers Windows…";
"SMB_IS_STOPPING" = "Arrêt du partage de fichiers Windows…";

/* Windows File Sharing password strings */
"SAMBA_ENABLE_PASSWORD_TEXT" = "Pour activer le partage de fichiers via SMB pour « %@ », saisissez le mot de passe de ce compte.";
"SAMBA_DISABLE_PASSWORD_TEXT" = "Pour désactiver le partage de fichiers via SMB pour « %@ », saisissez le mot de passe de ce compte.";

/* Password is too short */
"PASS_IS_TOO_SHORT_ERR" = "Le mot de passe doit comprendre au moins 4 caractères. Veuillez recommencer.";

/* Web server */
"CAPTION_WEB_IS_ON" = "Partage web : activé";
"CAPTION_WEB_IS_OFF" = "Partage web : désactivé";
"CAPTION_WEB_IS_BLOCKED_BY_FIREWALL" = "Partage Web : bloqué par le coupe-feu";
"CAPTION_WEB_IS_STARTING" = "Démarrage de Partage web…";
"DESCR_WEB_GENERAL" = "Le partage web autorise les utilisateurs d’autres ordinateurs à afficher des pages web sur cet ordinateur.";
"CAPTION_WEB_IS_STOPING" = "Arrêt de Partage web…";
"WEB_IS_NOT_AVAILABLE" = "Le partage Web n’est pas installé sur cet ordinateur. Pour l’installer, utilisez le programme d’installation de Mac OS X.";
"WEB_URL" = "http://%@/";
"WEB_URL_PERSONAL" = "http://%@/~%@/";

/* Optical Disc Sharing */
"Optical Disc Sharing" = "Partage DVD ou CD";
"CAPTION_OPTICAL_DISC_SHARING_IS_OFF" = "Partage de DVD ou de CD : désactivé";
"CAPTION_OPTICAL_DISC_SHARING_IS_ON" = "Partage de DVD ou de CD : activé";
"CAPTION_OPTICAL_DISC_SHARING_IS_BLOCKED_BY_FIREWALL" = "Partage DVD ou CD : bloqué par le coupe-feu";
"CAPTION_OPTICAL_DISC_SHARING_IS_STARTING" = "Démarrage du partage de DVD ou de CD…";
"CAPTION_OPTICAL_DISC_SHARING_IS_STOPPING" = "Arrêt du partage de DVD ou de CD…";
"DESCR_OPTICALDISK_SHARING_GENERAL" = "Permet à des utilisateurs d’autres ordinateurs d’exploiter le lecteur de DVD ou CD de cet ordinateur à distance.";
"ODS_DVD_ASK_TITLE" = "Me demander avant d’autoriser l’emploi de mon lecteur DVD";
"ODS_CD_ASK_TITLE" = "Me demander avant d’autoriser l’emploi de mon lecteur CD";

/* FTP */
"FTP_IS_ON" = "Accès FTP : activé";
"FTP_IS_OFF" = "Accès FTP : désactivé";
"FTP_IS_NOT_AVAILABLE" = "FTP n’est pas installé sur cet ordinateur. Pour cela, installez les paquets BSD via le programme d’installation de Mac OS X.";
"FTP_BASIC_DESCR" = "Le protocole FTP permet aux utilisateurs d’autres ordinateurs d’échanger des fichiers avec cet ordinateur via des applications FTP.";
"FTP_IS_BLOCKED_BY_FIREWALL" = "Accès FTP : bloqué par le coupe-feu";

"FTP_INFO_TEXT" = "D’autres personnes peuvent accéder à votre serveur FTP à l’adresse ftp://%@/ ou rechercher « %@ ».";
"AFP_NUMBER_OF_CLIENTS" = "Nombres d’utilisateurs connectés :  %d";

"FTP_IS_STARTING" = "Démarrage du FTP…";
"FTP_IS_STOPPING" = "Arrêt du FTP…";

/* SSH */
"CAPTION_SSH_IS_STARTING" = "Démarrage Session à distance…";
"CAPTION_SSH_IS_STOPPING" = "Arrêt Session à distance…";
"SSH_INFO_GENERAL" = "La connexion à distance autorise les utilisateurs d’autres ordinateurs à accéder à cet ordinateur via SSH.";
"SSH_ON" = "Session à distance : activé";
"SSH_OFF" = "Session à distance : désactivé";
"SSH_INFO_TEXT" = "Pour ouvrir une session à distance sur cet ordinateur, tapez « ssh %@@%@ ».";
"SSH_BLOCKED_BY_FIREWALL" = "Session à distance : bloquée par le coupe-feu";

/* Alerts */
"FTP_MISSING_ERR" = "Vos réglages FTP ne peuvent pas être modifiés car le paquet BSD n’a pas été installé.";
"FTP_MISSING_EXPLANATION" = "Veuillez installer le paquet BSD pour modifier vos réglages FTP."; 

/* Firewall Strings */
"FIREWALL_ON" = "Coupe-feu activé";
"FIREWALL_OFF" = "Coupe-feu désactivé";
"FIREWALL_UNA" = "Coupe-feu non disponible";
"ERROR_FIREWALL" = "Impossible de modifier les réglages du coupe-feu car une erreur s’est produite lors de la lecture avec votre système. ";
"ERROR_FIREWALL_EXPL" = "Si le problème persiste, redémarrez votre ordinateur puis réessayez.";
"DEFAULT_ENTRY" = "Vous ne pouvez pas modifier les réglages de coupe-feu pour ce service.";
"TOOL_TIP_OFF_TCP" = "Ceci est votre entrée de coupe-feu pour %@.\nElle est actuellement fermée et tout le trafic réseau TCP sur le ou les ports %@ est bloqué.";
"TOOL_TIP_OFF_UDP" = "Ceci est votre entrée de coupe-feu pour %@.\nElle est actuellement fermée et tout le trafic réseau UDP sur le ou les ports %@ est bloqué.";
"TOOL_TIP_OFF_BOTH" = "Ceci est votre entrée de coupe-feu pour %@.\nElle est actuellement fermée et tout le trafic réseau sur le ou les ports TCP %@ et UDP %@ est bloqué.";

/* Firewall Utility Strings */
"FILE_AND_WEB" = "Fichiers et Web";
"APPLICATION" = "Application";

/* Sharing Pref Defined Services */
/* Do not delete these, they are for localizing the UI (the file is always stored in English) */
"Apple Remote Desktop" = "Apple Remote Desktop";
"ARD_TITLE" = "Gestion à distance";
"SCREEN_SHARING_TITLE" = "Partage d’écran";
"Personal File Sharing" = "Partage de fichiers";
"Samba Sharing" = "Partage Windows";
"Personal Web Sharing" = "Partage web";
"Remote Login - SSH" = "Ouverture de session à distance - SSH";
"Remote Apple Events" = "Apple Events distants";
"FTP Access" = "Accès FTP";
"BlueToothService" = "Partage Bluetooth";
"Printer Sharing" = "Partage d’imprimantes";
"Scanner Sharing" = "Partage de scanneurs";
"iChat Rendezvous" = "iChat Bonjour";
"iTunes Music Sharing" = "Partage de musique iTunes";
"iPhoto Rendezvous Sharing" = "Partage d’iPhoto par Bonjour";
"Network Time" = "Horloge de réseau";
"Dynamic DNS" = "DNS dynamique";
"Xgrid" = "Partage Xgrid";

/* BT */
"BT_INFO_TEXT" = "Utilisez les préférences Partage Bluetooth et configurez votre ordinateur pour partager des fichiers avec d’autres ordinateurs et appareils équipés de la technologie Bluetooth.";
"BT_IS_ON" = "Partage Bluetooth : activé";
"BT_IS_OFF" = "Partage Bluetooth : désactivé";

/* Printer Sharing */
"PRINTER_SHARING_UNAVAILABLE" = "Le partage d’imprimantes n’est pas disponible actuellement.";
"PS_IS_ON" = "Partage d’imprimante : activé";
"PS_IS_OFF" = "Partage d’imprimante : désactivé";
"PS_IS_BLOCKED_BY_FIREWALL" = "Partage d’imprimante : bloqué par le coupe-feu";
"PS_IS_STARTING" = "Démarrage du partage d’imprimante…";
"PS_IS_STOPPING" = "Arrêt du partage d’imprimante…";
"PRINTER_SHARING_BASIC" = "Le partage d’imprimantes permet à d’autres utilisateurs de votre réseau d’utiliser les imprimantes connectées à cet ordinateur.";
"PRINTER_FAX_SHARING_BASIC" = "Le partage d’imprimantes permet à d’autres utilisateurs de votre réseau d’utiliser les imprimantes et modems fax connectés à cet ordinateur.";

/* Scanner Sharing */
"SCANNERSHARING_IS_ON" = "Partage de scanneurs : activé";
"SCANNERSHARING_IS_OFF" = "Partage de scanneurs : désactivé";

/* Remote Apple Events */
"REMOTE_AE_ON" = "Apple Events distants : activé";
"REMOTE_AE_OFF" = "Apple Events distants : désactivé";
"REMOTE_AE__BLOCKED_BY_FIREWALL" = "Apple Events distants : bloqués par le coupe-feu";
"RAE_IS_STARTING" = "Démarrage d’Apple Events distants…";
"RAE_IS_STOPPING" = "Arrêt d’Apple Events distants…";
"AE_BUTTON_TITLE" = "Configurer…";
"RAE_PICKER_TITLE" = "Apple Events distants";
"SSH_PICKER_TITLE" = "Session à distance";

/* ARD */
"ARD_ON" = "Gestion à distance : activée";
"ARD_OFF" = "Gestion à distance : désactivée";
"ARD_BLOCKED_BY_FIREWALL" = "Gestion à distance : bloquée par le coupe-feu";
"ARD_GENERAL_INFO_TEXT" = "La gestion à distance autorise les autres utilisateurs à accéder à cet ordinateur via Apple Remote Desktop.";
"SCREEN_SHARING_GENERAL_INFO_TEXT" = "Le partage d’écran autorise les utilisateurs d’autres ordinateurs à visualiser et contrôler cet ordinateur à distance.";
"ARD_INFO_TEXT" = "D’autres utilisateurs peuvent gérer votre ordinateur via l’adresse\n%@.";
"ARD_URL" = "http://www.apple.com/fr/remotedesktop/";
"ARD_ACCESS_BUTTON" = "Autorisations d’accès…";
"ARD_MENU_EXTRA_CHECKBOX" = "Afficher l’état dans barre des menus";
"CAPTION_ARD_IS_STARTING" = "Démarrage de la gestion à distance…";
"CAPTION_ARD_IS_STOPPING" = "Arrêt de la gestion à distance…";
"ARD_STARTING_DESC" = "La gestion à distance autorise les administrateurs à observer votre écran et à gérer votre ordinateur à l’aide du programme %@.";
"ARD_IS_NOT_AVAILABLE" = "La gestion à distance n’est pas installée sur cet ordinateur.";
"ARD_CONTROL_OBSERVE" = "Contrôler et observer";
"SCREEN_SHARING_INFO" = "D’autres utilisateurs peuvent accéder à votre ordinateur par l’adresse vnc://%@/, ou parcourir le réseau pour accéder à « %@ ».";
"SCREEN_SHARING_INFO_SHORT" = "D’autres utilisateurs peuvent accéder à votre ordinateur à l’adresse vnc://%@/";
"SCREEN_SHARING_ON" = "Partage d’écran : activé";
"SCREEN_SHARING_OFF" = "Partage d’écran : désactivé";
"SCREEN_SHARING_BLOCKED_BY_FIREWALL" = "Partage d’écran : bloqué par le coupe-feu";
"SCREEN_SHARING_OFF_WARNING_TITLE" = "Souhaitez-vous vraiment désactiver le partage d’écran sur l’ordinateur « %@ » ?";
"SCREEN_SHARING_OFF_WARNING_DESC" = "Si vous désactivez le partage d’écran sur cet ordinateur, les autres ordinateurs partageant son écran ne pourront pas y accéder.";

/* NAT (Internet Sharing) */
"Internet Sharing" = "Partage Internet";
"INTERNET_SHARING_ON" = "Partage Internet : activé";
"INTERNET_SHARING_OFF" = "Partage Internet : désactivé";
"INTERNET_SHARING_MESSAGE" = "Le partage Internet autorise d’autres ordinateurs à partager votre connexion à Internet.";
"INTERNET_SHARING_SELECT_OUT" = "Impossible de démarrer le partage Internet car vous n’avez pas sélectionné de port pour partager votre connexion.";
"INTERNET_SHARING_NO_OUT" = "Impossible de démarrer le partage Internet car aucun port n’est disponible pour partager votre connexion. Choisissez une autre connexion à partager ou activez un autre port via les préférences Réseau.";
"INTERNET_SHARING_NO_FROM" = "Impossible de démarrer le partage Internet car aucune connexion à Internet n’est ouverte. Pour ouvrir une connexion, utilisez les préférences Réseau.";
"INTERNET_SHARING_NOT_AVAILABLE" = "Le partage Internet n’est pas disponible car vous n’avez pas une connexion à Internet active.";
"AUTOMATIC" = "Automatique ";
"PRIMARY_INTERFACE_WARNING" = "Si vous activez ce port, votre FAI risque de ne plus vous fournir l’accès à Internet afin de vous empêcher de perturber son réseau. ";
"PRIMARY_INTERFACE_EXPL" = "Vous risquez dans certains cas (si vous utilisez un modem câble par exemple), de modifier sans le vouloir les réglages réseau de votre FAI et d’enfreindre les termes de votre contrat.";
"INTERNET_SHARING_NETWORK" = "Réseau de partage Internet";
"INTERNET_SHARING_ARE_YOU_SURE" = "Souhaitez-vous réellement activer le partage Internet ?";
"INTERNET_SHARING_ARE_YOU_SURE_INFO" = "Si votre ordinateur est connecté à un réseau, activer le partage Internet risque d’affecter les paramètres réseau d’autres ordinateurs et de perturber le réseau. Consultez votre administrateur système avant d’activer le partage Internet.";
"INTERNET_SHARING_NO_SERVICES" = "Aucun service actif disponible";
"INTERNET_SHARING_NOT_INSTALLED" = "Le partage Internet n’est pas installé sur cet ordinateur. Pour l’installer, installez les composants BSD à l’aide du programme d’installation de Mac OS X.";

"AIRPORT_WARNING" = "AirPort doit être activé pour partager votre connexion à Internet.";
"AIRPORT_WARNING_INFO" = "AirPort est désactivé.";
"TURN_POWER_ON" = "Activer AirPort";
"DEFAULT_AIRPORT_NETWORK" = "Réseau AirPort";
"NETWORK_PASSWORD" = "Pour se connecter au réseau AirPort créé par cet ordinateur depuis un ordinateur n’utilisant pas le logiciel AirPort, utilisez le mot de passe de réseau suivant (clé WEP) :";

"INTERNET_SHARING_SLEEP_WARNING_SHEET_ENERGY_SAVER_BUTTON" = "Ouvrir Économiseur d’énergie";
"INTERNET_SHARING_WEBSHARING_WARNING_SHEET_SERVICES_BUTTON" = "Afficher les services";
"INTERNET_SHARING_WARNING_SHEET_TITLE" = "D’autres réglages peuvent perturber le partage Internet";

/* Extra Firewall Ports */
"APPLE_REMOTE_DESKTOP" = "Apple Remote Desktop";
"ICQ" = "ICQ";
"IRC" = "IRC";
"MSN" = "MSN Messenger";
"RETROSPECT" = "Retrospect";
"SMB" = "SMB (sans netbios)";
"TIMBUKTU" = "Timbuktu";
"RENDEZVOUS" = "Messagerie instantanée Bonjour";
"VNC" = "VNC";
"NETWORKTIME" = "Horloge de réseau";
"CVS" = "CVS";
"WEBSTAR" = "Admin WebSTAR";
"XCODE" = "Compilation distribuée de Xcode";
"QUICKTIME" = "QuickTime";
"WBEM" = "WBEM";

/* Dynamic DNS */
"DYNDNS_ON" = "DNS dynamique activé";
"DYNDNS_OFF" = "DNS dynamique désactivé";
"CAPTION_DYNDNS_IS_STARTING" = "Démarrage du DNS dynamique…";
"CAPTION_DYNDNS_IS_STOPPING" = "Arrêt du DNS dynamique…";
"DYNDNS_INFO_TEXT" = "D’autres personnes peuvent accéder à distance à votre ordinateur à l’adresse « %@ ».";
"DYNDNS_STARTING_DESC" = "Le DNS dynamique permet aux utilisateurs d’autres ordinateurs de se connecter au vôtre via le domaine de votre DNS dynamique.";
"DYNDNS_BUTTON_STRING" = "Configurer…";
"DYNDNS_HAS_SECRET" = "<défini>";
"DYNDNS_NO_SECRET" = "<aucun>";
"DYNDNS_FAILED_SHEET_TITLE" = "Le DNS dynamique n’est démarré";
"DYNDNS_FAILED_SHEET_MESSAGE" = "Échec d’enregistrement DNS dynamique pour « %@ ».\n\n%@";
"DYNDNS_START_TIMEOUT" = "Le délai du DNS dynamique a expiré lors du démarrage. Vérifiez vos réglages et réessayez.";
"DYNDNS_NO_SERVERS_AVAILABLE" = "Aucun disponible";

/* Status messages for mDNSResponder respondes about dynamic dns */
"MDNS_RESPONSE_UNKNOWN_ERROR" = "une erreur inconnue est survenue.";
"MDNS_RESPONSE_NONETWORK_ERROR" = "Échec de la connexion au réseau. Vérifiez que vos câbles sont connectés correctement et réessayez.";
"MDNS_RESPONSE_NODNSSERVER_ERROR" = "Cet ordinateur n’a pas pu contacter un serveur DNS. Vérifiez dans les préférences réseau que l’adresse du serveur DNS est correcte.";
"MDNS_RESPONSE_COMPUTERNAMEINUSE_ERROR" = "Un ordinateur nommé @#$@ est utilisé par un autre utilisateur. Changez votre nom d’ordinateur ou réessayez plus tard.";
"MDNS_RESPONSE_NATTRAVESAL_ERROR" = "Cet ordinateur est connecté à Internet via une passerelle qui ne l’autorise pas à agir comme serveur sur Internet.";
"MDNS_RESPONSE_FIREWALL_ERROR" = "Le serveur DNS sélectionné n’a pas pu rendre cet ordinateur visible aux autres ordinateurs sur Internet. Il est peut-être derrière un coupe-feu.";

"XGRID_ON" = "Partage Xgrid : activé";
"XGRID_OFF" = "Partage Xgrid : désactivé";
"CAPTION_XGRID_IS_STARTING" = "Démarrage de l’agent Xgrid…";
"CAPTION_XGRID_IS_STOPPING" = "Arrêt de l’agent Xgrid…";
"XGRID_INFO_TEXT" = "Le client Xgrid est actif.";
"XGRID_STARTING_DESC" = "Le partage Xgrid permet aux contrôleurs Xgrid de se connecter et de distribuer des tâches Xgrid à exécuter sur l’ordinateur.";
"XGRID_ADV_BUTTON" = "Configurer…";
"XGRID_START_TIMEOUT" = "Un problème est survenu lors du démarrage de l’agent Xgrid.";
"XGRID_STOP_TIMEOUT" = "Un problème est survenu lors de l’arrêt de l’agent Xgrid.";
"XGRID_NO_AGENT_TITLE" = "Agent Xgrid introuvable";
"XGRID_NO_AGENT_DESC" = "L’agent Xgrid doit être installé sur cet ordinateur pour activer le partage Xgrid.";
"XGRID_MISSING_PASSWORD_TITLE" = "Mot de passe manquant";
"XGRID_MISSING_PASSWORD_INFO" = "L’agent est configuré pour exiger du contrôleur XGrid un mot de passe, mais aucun mot de passe n’a été fourni. Vous devez fournir un mot de passe ou le désactiver avant de pouvoir lancer l’agent.";
"XGRID_SECURITY_WARNING_TITLE" = "Avertissement de sécurité";
"XGRID_SECURITY_WARNING_INFO" = "En désactivant le mot de passe, il est possible que vous permettiez des accès non autorisés à votre ordinateur.";
"XGRID_GENERAL_INFO" = "Le partage Xgrid permet aux contrôleurs Xgrid de se connecter et de distribuer des tâches Xgrid à exécuter sur l’ordinateur.";

"LABEL_SHAREDFOLDERS" = "Dossiers partagés :";
"LABEL_USERSGROUPS" = "Utilisateurs :";

"APPLY_PERMISSION_MAIN_TEXT" = "Souhaitez-vous appliquer les autorisations, le groupe et le propriétaire sélectionnés à tous les éléments inclus ?";
"APPLY_PERMISSION_PROGRESS_LABEL" = "Application des privilèges à « %@ »";
